[{"idFilms":"1","Title":"Властелин колец: Братство кольца","Country":"Новая Зеландия","Genre":"Фэнтези","Limitation":"12+","Description":"Тихая деревня, где живут хоббиты. Волшебник Гэндальф, придя на 111-й день рождения к своему старому другу Бильбо Бэггинсу, начинает вести разговор о кольце, которое Бильбо нашел много лет назад. Это кольцо принадлежало когда-то темному властителю Средиземья Саурону, и оно дает большую власть своему обладателю. Теперь Саурон хочет вернуть себе власть над Средиземьем. Бильбо отдает найденное кольцо своему племяннику Фродо, который пытается научиться справляться с тем страшным могуществом, которое дает ему кольцо…","TrailerLink":"https:\/\/www.youtube.com\/watch?v=RNksw9VU2BQ&t=1s","PosterLink":"cinema\/posterImages\/vlastelin_kolec.jpg"},{"idFilms":"2","Title":"Достучаться до небес","Country":"Германия","Genre":"триллер, комедия, криминал, ...","Limitation":"18+","Description":"Судьба сводит героев картины в больнице, где врачи выносят им смертный приговор. Счет времени их жизней идет на часы. Дальнейшие события в фильме разворачиваются в стремительном темпе. Украв машину с миллионом немецких марок в багажнике, они сбегают из больницы.  Их преследуют наемные убийцы, они становятся грабителями поневоле, за ними гонится полиция, они попадают в бордель. Но тем не менее продолжают мчаться вперед, навстречу своей судьбе.","TrailerLink":"https:\/\/www.youtube.com\/watch?v=n0JXGT8qdH4&t=1s","PosterLink":"cinema\/posterImages\/достучаться_до_небес.jpg"},{"idFilms":"4","Title":"Криминальное чтиво","Country":"США","Genre":"триллер, комедия, криминал, ...","Limitation":"18+","Description":"Двое бандитов Винсент Вега и Джулс Винфилд ведут философские беседы в перерывах между разборками и решением проблем с должниками криминального босса Марселласа Уоллеса.  В первой истории Винсент проводит незабываемый вечер с женой Марселласа Мией. Во второй рассказывается о боксёре Бутче Кулидже, купленном Уоллесом, чтобы сдать бой. В третьей истории Винсент и Джулс по нелепой случайности попадают в неприятности.","TrailerLink":"https:\/\/www.youtube.com\/watch?v=vBADUmfa9Q4","PosterLink":"cinema\/posterImages\/pulpFiction.jpg"},{"idFilms":"8","Title":"Джанго освобождённый","Country":"США","Genre":"вестерн, боевик, комедия, драма","Limitation":"16+","Description":"Эксцентричный охотник за головами, также известный как Дантист, промышляет отстрелом самых опасных преступников. Работенка пыльная, и без надежного помощника ему не обойтись. Но как найти такого и желательно не очень дорогого? Освобождённый им раб по имени Джанго — прекрасная кандидатура. Правда, у нового помощника свои мотивы — кое с чем надо сперва разобраться.","TrailerLink":"https:\/\/www.youtube.com\/watch?v=4McenUEna3E","PosterLink":"cinema\/posterImages\/django.jpg"},{"idFilms":"9","Title":"Я - легенда","Country":"США","Genre":"триллер, драма, криминал, ...","Limitation":"16+","Description":"Неизвестный вирус унёс жизни половины населения земного шара, а остальную половину превратил в вампиров. Единственный уцелевший человек с иммунитетом к заболеванию ночами держит осаду упырей, а днем пытается найти противоядие и докопаться до причин эпидемии.","TrailerLink":"https:\/\/www.youtube.com\/watch?v=FZSCXDpI2uQ&t=4s","PosterLink":"cinema\/posterImages\/я легенда.jpg"},{"idFilms":"10","Title":"Убить Билла (2003) Часть 1","Country":"США, Япония","Genre":"боевик, триллер, криминал, ...","Limitation":"18+","Description":"В беременную наемную убийцу по кличке Черная Мамба во время бракосочетания стреляет человек по имени Билл. Пуля в голове жертвы, кровь на подвенечном платье, темнота… Но голова у Черной Мамбы оказалась крепкой.  Пролежав четыре года в коме, Невеста приходит в себя. Она горит желанием найти тех, кто ее предал. Теперь только безжалостная месть успокоит сердце Черной Мамбы, и она начинает убивать поочередно всех членов банды Билла, оставляя главаря напоследок.","TrailerLink":"https:\/\/www.youtube.com\/watch?v=vwZ_m_EFHzs","PosterLink":"cinema\/posterImages\/kill_bill_2003.jpg"},{"idFilms":"11","Title":"Хоббит: Нежданное путешествие","Country":"США, Новая Зеландия","Genre":"фэнтези, приключения, боевик, ...","Limitation":"12+","Description":"Хоббит Бильбо Бэггинс пускается в грандиозный поход, целью которого является отвоевание утраченного королевства гномов Эребор у дракона Смауга. Совершенно неожиданно с хоббитом налаживает контакт волшебник Гэндальф Серый. Так Бильбо находит себя и присоединяется к компании тринадцати гномов, возглавляемых легендарным воином Торином Дубощитом. Их путешествие пройдёт через Дикий Край, предательские земли, населенные гоблинами и орками, смертоносными варгами, гигантскими пауками, меняющим шкуры народом и волшебниками.  И хотя их цель находится на Востоке, среди пустошей Одинокой Горы, сначала им придется выбраться из туннелей гоблинов, где Бильбо встретит существо, которое изменит его жизнь навсегда — Голлума.","TrailerLink":"https:\/\/www.youtube.com\/watch?v=IIiWVGzbZmA","PosterLink":"cinema\/posterImages\/хоббит нежданное путешествие.jpg"},{"idFilms":"12","Title":"Дурак","Country":"Россия","Genre":"драма","Limitation":"16+","Description":" Жизни 800 человек общежития висят буквально на волоске из-за безразличия местных властей. В любую секунду здание может рухнуть. И кто бы мог подумать, что судьбы людей окажутся в руках простого сантехника. Но удастся ли ему что-то изменить и предотвратить катастрофу?","TrailerLink":"https:\/\/www.youtube.com\/watch?v=tVXB-zQQA74","PosterLink":"cinema\/posterImages\/дурак.jpg"},{"idFilms":"13","Title":"Бойцовский клуб","Country":"США, Германия","Genre":"триллер, драма, криминал","Limitation":"18+","Description":" Сотрудник страховой компании страдает хронической бессонницей и отчаянно пытается вырваться из мучительно скучной жизни. Однажды в очередной командировке он встречает некоего Тайлера Дёрдена — харизматического торговца мылом с извращенной философией. Тайлер уверен, что самосовершенствование — удел слабых, а единственное, ради чего стоит жить — саморазрушение.  Проходит немного времени, и вот уже новые друзья лупят друг друга почем зря на стоянке перед баром, и очищающий мордобой доставляет им высшее блаженство. Приобщая других мужчин к простым радостям физической жестокости, они основывают тайный Бойцовский клуб, который начинает пользоваться невероятной популярностью.","TrailerLink":"https:\/\/www.youtube.com\/watch?v=oqHJp_ZZdU4","PosterLink":"cinema\/posterImages\/бойцовский клуб.jpg"},{"idFilms":"14","Title":"Zомбилэнд: Контрольный выстрел","Country":"США","Genre":"хоррор, комедия, боевик","Limitation":"18+","Description":"Беспощадная и бесстрашная четверка охотников на зомби продолжает свое путешествие в глубь страны. На этот раз им предстоит сразиться не только с новыми видами живых мертвецов, но и познакомиться с другими выжившими. Кроме того, в собственных рядах наших героев намечается серьезный разлад.","TrailerLink":"https:\/\/www.youtube.com\/watch?v=E3CPPp8CXHM&t=13s","PosterLink":"cinema\/posterImages\/зомбиленд контрольный выстрел.jpg"}]